{
  "kegiatan": [
    {
      "id": 1,
      "nama": "KONGSI: Akulturasi Tionghoa di Indonesia",
      "image": "/assets/images/Kongsi.jpg",
      "deskripsi": "Sejak ribuan tahun lalu, masyarakat Tionghoa telah menjadi bagian dari Nusantara, berinteraksi dan berakulturasi dengan budaya lokal. Sebagai salah satu poros perdagangan dunia, Nusantara menjadi tempat pertemuan berbagai budaya, termasuk Tionghoa yang meninggalkan jejak dalam tradisi, seni, dan kehidupan masyarakat. \n\nAkulturasi ini berlangsung secara alami dan terus membentuk identitas bangsa hingga kini. \n\nPameran “KONGSI Akulturasi Tionghoa di Nusantara” menampilkan koleksi dan narasi sejarah yang menggambarkan perjalanan panjang interaksi budaya ini. \n\nDibuka untuk publik mulai 11 Februari 2025, pameran ini mengajak Anda menjelajahi bagaimana keberagaman telah menjadi kekuatan Indonesia sejak dahulu. \n\nJangan lewatkan kesempatan untuk merayakan keberagaman dan menyelami kisah akulturasi yang membentuk jati diri bangsa kita! Untuk harga tiket dan informasi lebih lanjut silahkan pantau terus instagram @museumnasionalindonesia"
    },
    {
      "id": 2,
      "nama": "Museum Workshop by KiN Space",
      "image": "/assets/images/Workshop.jpg",
      "deskripsi": "Mari bergabung dalam program spesial Museum Nasional Indonesia bersama KiN Space dengan mengikuti lokakarya museum untuk anak-anak. Terinspirasi dari kekayaan budaya dan sejarah Nusantara, anak-anak akan mengeksplorasi dan mengenal budaya Indonesia beserta sejarahnya melalui aktivitas kelas yang kreatif dan menyenangkan.\n\nProgram ini akan berlangsung setiap hari Sabtu dan Minggu selama bulan Januari hingga awal Februari dengan tema kelas yang berbeda. Lokakarya dipandu dalam Bahasa Inggris, setelah itu peserta akan diajak mengikuti tur museum.\n\nBiaya registrasi sebesar Rp315.000 per anak. Segera daftarkan anak Anda pada tautan berikut untuk bergabung bersama kami: bit.ly/classatmuseum\n\nUntuk informasi lebih lanjut, silakan hubungi (+62) 812-9090-4616 atau cs@hellokinspace.com"
    },
    {
      "id": 3,
      "nama": "Indonesia, The Oldest Civilization On Earth? 130 Years After Pithecanthropus erectus",
      "image": "/assets/images/oldest.jpg",
     "deskripsi": "130 tahun setelah Pithecanthropus erectus, banyak temuan baru di Indonesia yang memperkaya pemahaman kita tentang evolusi manusia, kompleksitas asal usul kita, dan berbagai wujud makhluk manusia di bumi pada masa lalu. Keanekaragaman budaya dan alam Indonesia terpaut jauh ke masa lalu, termasuk asal-usul kita sendiri. Fosil-fosil Indonesia menyoroti pentingnya Nusantara dalam penelusuran persebaran dan adaptasi hominin purba di berbagai lingkungan yang terus berubah.\n\nLebih dari 20 koleksi masterpiece akan dipamerkan dalam “INDONESIA, THE OLDEST CIVILIZATION ON EARTH? 130 YEARS AFTER PITHECANTHROPUS ERECTUS” dibuka untuk publik mulai 21 Desember 2024 di Museum Nasional Indonesia.\n\nPameran ini juga menampilkan koleksi asli manusia purba (Homo erectus) yang selama ini belum pernah dipamerkan di Indonesia seperti S-17 sang masterpiece yang merupakan representasi tengkorak Homo erectus paling lengkap yang pernah ada. Selain itu juga ditampilkan koleksi asli Homo erectus lainnya yang sangat langka dan baru pertama kali dipamerkan."
    },
    {
      "id": 4,
      "nama": "Pekan Inklusivitas MNI",
      "image": "/assets/images/pekan.jpg",
      "deskripsi": "Merayakan Hari Disabilitas Internasional, MNI menghadirkan program publik “Pekan Inklusivitas” yang dapat diikuti sahabat inklusi. Kegiatan ini gratis, daftar segera karena kuota terbatas!"
    },
    {
      "id": 5,
      "nama": "Pameran “Pesona Keris Nusantara”",
      "image": "/assets/images/pesona.jpg",
      "deskripsi": "Keris, senjata tradisional Indonesia yang telah diakui sebagai warisan dunia oleh UNESCO, kini diperingati setiap 25 November sebagai Hari Keris Nasional. Sebagai bentuk apresiasi terhadap warisan budaya yang begitu kaya ini, jangan lewatkan kesempatan untuk menyaksikan keindahan dan makna mendalam dari mahakarya “Pameran Pesona Keris Nusantara”.\n\nDiselenggarakan oleh Kementerian Kebudayaan, Indonesian Heritage Agency (IHA), Museum Nasional Indonesia (MNI), serta berkolaborasi dengan Sekretariat Nasional Perkerisan Indonesia (SNKI), pameran dibuka untuk publik mulai Selasa, 26 November 2024 di MNI.\n\nDengan lebih dari 150 artefak, termasuk koleksi keris, prasasti, dan arca. Pameran ini akan membawa Anda menyelami sejarah, filosofi, dan seni di balik keris. Temukan ragam pamor, teknologi pembuatan keris, serta peran para pande dalam melestarikan warisan budaya ini.\n\nPameran ini juga dilengkapi dengan program publik yang menarik, menjadikannya pengalaman yang tak terlupakan. Ayo, kunjungi MNI dan rasakan langsung Pesona Keris Nusantara!"
    },
    {
      "id": 6,
      "nama": "THE TRUTH INSIDE YOU : Alunan Kisah Tentang Perempuan",
      "image": "/assets/images/aluran.jpg",
      "deskripsi": "Perempuan dan laki-laki sejatinya ialah ciptaan yang mewarisi kasih Sang Ilahi. Keduanya mampu menciptakan harmoni dalam kerjasama yang bermartabat dan saling menghargai.\n\nBukan hanya tentang kesetaraan, namun bagaimana setiap perempuan mampu memaknai hidupnya; menemukan tujuan hidup, dan menggunakan segala akses yang diperoleh dengan bertanggung jawab dan bermanfaat bagi sekitar.\n\nHal ini yang menjadi ruh dalam pameran The Truth Inside You: Alunan Kisah tentang Perempuan."
    },
    {
      "id": 7,
      "nama": "Latte Art Underground Competition - Goes to Qatar",
      "image": "/assets/images/latte.jpg",
      "deskripsi": "Kompetisi seni latte art tingkat dunia yang menghadirkan barista-barista terbaik dari berbagai negara untuk unjuk kreativitas dan teknik tinggi dalam menciptakan karya seni di atas secangkir kopi. Event ini menjadi ajang bergengsi yang menggabungkan keindahan visual dan keahlian barista, sekaligus membuka kesempatan bagi peserta untuk meraih pengakuan internasional di Qatar."
    }
  ]
}
